answers_map = {
    1: {"a": "программист", "b": "предприниматель", "c": "психолог", "d": "инженер"},
    2: {"a": "предприниматель", "b": "психолог", "c": "инженер", "d": "программист"},
    3: {"a": "предприниматель", "b": "программист", "c": "психолог", "d": "инженер"},
    4: {"a": "психолог", "b": "программист", "c": "предприниматель", "d": "инженер"},
    5: {"a": "психолог", "b": "инженер", "c": "предприниматель", "d": "программист"},
    6: {"a": "инженер", "b": "психолог", "c": "программист", "d": "предприниматель"},
    7: {"a": "психолог", "b": "программист", "c": "инженер", "d": "предприниматель"},
    8: {"a": "программист", "b": "психолог", "c": "предприниматель", "d": "инженер"},
    9: {"a": "инженер", "b": "предприниматель", "c": "программист", "d": "психолог"},
    10: {"a": "психолог", "b": "инженер", "c": "программист", "d": "предприниматель"},
    11: {"a": "предприниматель", "b": "психолог", "c": "инженер", "d": "программист"},
    12: {"a": "программист", "b": "психолог", "c": "предприниматель", "d": "инженер"},
    13: {"a": "инженер", "b": "предприниматель", "c": "психолог", "d": "программист"},
    14: {"a": "предприниматель", "b": "программист", "c": "психолог", "d": "инженер"},
    15: {"a": "программист", "b": "психолог", "c": "инженер", "d": "предприниматель"},
}


