START_COMMAND = """
Не смог найти своё призвание? - <b>Ты по адресу!</b>🤓

<em>Этот бот поможет :</em>
🔹 пройти короткий тест-викторину 📝
🔹 узнать свои сильные стороны 🌟
🔹 получить подсказку по профессии будущего 🎯

Не нудные лекции, а лёгкий интерактив 😉
<a href="https://t.me/proforient116bot?start=quiz"><b>Запускай</b></a> ➡️ и давай искать твоё призвание вместе! 🚀"""

DESC = """
🧭 Профориентация в формате теста.
Помогаем понять твои сильные стороны и выбрать карьерный путь:

‍💻 <b>Программист</b>, 🛠️ <b>Инженер</b>, 
🚀<b>Предприниматель</b> или 🧠<b>Психолог</b>
"""

HELP_COMMAND = """
<b>/start</b> - запуск тг-бота
<b>/help</b> - набор команд 
<b>/description</b> - описание бота
<b>/quiz</b> - запуск теста"""
